# текст ответа на Сколько это стоит? И как оплатить?
text_how_to_pay  = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
# текст ответа на Хочу сразу несколько самокатов! Так можно?
text_several_scooters = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
# текст ответа на Как рассчитывается время аренды?
text_rental_time_calculated = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
# текст ответа на Можно ли заказать самокат прямо на сегодня?
text_order_scooter_today = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
# текст ответа на Можно ли продлить заказ или вернуть самокат раньше?
text_return_scooter_earlier = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
# текст ответа на Вы привозите зарядку вместе с самокатом?
text_charging_with_scooter = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
# текст ответа на вопрос Можно ли отменить заказ?
text_cancel_order = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
# текст ответа на вопрос Я жизу за МКАДом, привезёте?
text_beyond_MKAD = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

